[
    { "source" : "Le Monde", "author" : "Sophie Douce", "title" : "Au moins 37 morts dans l'attaque d'un convoi minier dans l'est du Burkina Faso - Le Monde", "description" : "Un commando armé a attaqué un convoi d’employés d’une compagnie aurifère canadienne. Le bilan encore provisoire de l’assaut est le plus lourd depuis le début des violences djihadistes dans le pays, il y a près de cinq ans.", "url" : "https://www.lemonde.fr/afrique/article/2019/11/07/au-moins-37-morts-dans-l-attaque-d-un-convoi-minier-dans-l-est-du-burkina-faso_6018310_3212.html", "date" : "2019-11-07T05:24:04Z", "content" : "Une embuscade contre un convoi dune compagnie minière a fait au moins 37 morts, civils, et plus de soixante blessés, mercredi 6 novembre, dans la région de lest du Burkina Faso, selon un bilan encore provisoire. Il sagit de lattaque la plus meurtrière enregis… [+3913 chars]", "__v" : 0 },
    { "source" : "20minutes.fr", "author" : "20 Minutes avec AFP", "title" : "Le Sénat vote le texte sur les féminicides, en l'absence des élus de gauche - 20 Minutes", "description" : "Les élus de gauche avaient quitté l’hémicycle pour protester contre un rejet systématique de leurs amendements", "url" : "https://www.20minutes.fr/societe/2646095-20191107-senat-vote-texte-feminicides-absence-elus-gauche", "date" : "2019-11-07T03:11:22Z", "content" : "Sénat (Illustration) A. GELEBART / 20 MINUTES\r\nA priori consensuelle, la proposition de loi LR contre les violences au sein de la famille a été adoptée à main levée dans la nuit de mercredi à jeudi par le Sénat à majorité de droite, en labsence des élus de ga… [+3522 chars]", "__v" : 0 },
    { "source" : "20minutes.fr", "author" : "N.C.", "title" : "FC Metz : « Je me porte bien » assure Manuel Cabit, gravement blessé dans un accident de voiture - 20 Minutes", "description" : "Le latéral gauche messin se trouvait dans une voiture conduite par son coéquipier Kevin N'Doram, dimanche soir", "url" : "https://www.20minutes.fr/sport/football/2645867-20191106-fc-metz-porte-bien-assure-manuel-cabit-gravement-blesse-accident-voiture", "date" : "2019-11-06T21:06:38Z", "content" : "Manuel Cabit au duel avec Andy Delort lors d'un Metz-Montpellier, le 2 novembre 2019. JEAN-CHRISTOPHE VERHAEGEN / AFP\r\nManuel Cabit, le joueur du FC Metz très sérieusement blessé lors \r\nd'un accident de voiture dimanche soir dernier, a fait passer un message … [+1015 chars]", "__v" : 0 },
    { "source" : "20minutes.fr", "author" : "20 Minutes avec AFP", "title" : "Deux produits anti-verrue interdits à cause des risques de brûlure - 20 Minutes", "description" : "Les produits doivent être ramenés en pharmacie, parapharmacie ou supermarché, a prévenu l’ANSM", "url" : "https://www.20minutes.fr/societe/2645819-20191106-ansm-interdit-deux-produits-anti-verrue-cause-risques-brulure", "date" : "2019-11-06T18:35:47Z", "content" : "Capture d'écran du compte Twitter de l'Agence nationale de sécurité du médicament. Capture d'écran/ANSM\r\nDes produits vendus sans ordonnance mais pas anodins. Deux liquides anti-verrues ont été interdits ce mercredi par \r\nlagence du médicament (ANSM), car ils… [+2044 chars]", "__v" : 0 },
    { "source" : "Bfmtv.com", "author" : "RMC SPORT", "title" : "PSG: Leonardo évoque l'intérêt du Bayern pour Tuchel - BFMTV.COM", "description" : "Leonardo, directeur sportif du PSG, s’est invité devant la presse mercredi après la victoire parisienne face au Club Bruges (1-0) en Ligue des champions. Il a évoqué plusieurs sujets dont l’intérêt du Bayern Munich pour Thomas Tuchel.", "url" : "https://rmcsport.bfmtv.com/football/psg-leonardo-evoque-l-interet-du-bayern-pour-tuchel-1801087.html", "date" : "2019-11-07T05:04:00Z", "content" : null, "__v" : 0 },
    { "source" : "Le Monde", "author" : null, "title" : "Après une série d'incidents, Airbnb promet de vérifier ses sept millions de locations - Le Monde", "description" : "La plate-forme de location entre particuliers annonce plusieurs mesures pour rassurer les locataires, notamment après une fusillade qui a fait cinq morts en Californie.", "url" : "https://www.lemonde.fr/economie/article/2019/11/07/apres-une-serie-d-incidents-airbnb-promet-de-verifier-ses-sept-millions-de-locations_6018295_3234.html", "date" : "2019-11-07T01:56:47Z", "content" : "Brian Chesky, PDG de Airbnb, à New York, le 13 mars 2017. MIKE SEGAR / REUTERS\r\nAirbnb sest souvent vu reprocher de ne pas faire assez defforts pour répondre aux plaintes de ses clients. La plate-forme de location temporaire a réagi et décidé de vérifier lexa… [+4911 chars]", "__v" : 0 },
    { "source" : "Dexerto.fr", "author" : "Paul Fouillade", "title" : "Un patch arrive dans Modern Warfare et corrigera claymores, bruits de pas, 725 et bien plus - Dexerto", "description" : "La Responsable de la communication de chez Infinity Ward, Ashton Williams a annoncé ce mercredi 6 novembre que les développeurs publieraient une mise-à-jour pour Modern Warfare au cours des prochains jours. Il devrait résoudre les nombreux problèmes remontés …", "url" : "https://www.dexerto.fr/call-of-duty/un-patch-arrive-dans-modern-warfare-et-corrigera-claymores-bruits-de-pas-725-et-bien-plus-1235392", "date" : "2019-11-06T18:33:08Z", "content" : "La Responsable de la communication de chez Infinity Ward, Ashton Williams a annoncé ce mercredi 6 novembre que les développeurs publieraient une mise-à-jour pour Modern Warfare au cours des prochains jours. Il devrait résoudre les nombreux problèmes remontés … [+2344 chars]", "__v" : 0 },
    { "source" : "Leparisien.fr", "author" : null, "title" : "Catherine Deneuve hospitalisée : «Elle ne s’arrête jamais» - Le Parisien", "description" : "Deux tournages, deux sorties de films, quatre festivals : la comédienne a enchaîné les projets cette année de Deauville à La Réunion.", "url" : "http://www.leparisien.fr/culture-loisirs/cinema/catherine-deneuve-hospitalisee-elle-ne-s-arrete-jamais-06-11-2019-8187990.php", "date" : "2019-11-06T20:27:00Z", "content" : "« Elle ne s'arrête jamais! Mais là, il va peut-être falloir qu'elle lève le pied », se désole un proche de Catherine Deneuve, inquiet de l'hospitalisation de l'actrice de 76 ans. Et effectivement, depuis le début de l'année, elle affiche un « emploi du temps … [+3639 chars]", "__v" : 0 },
    { "source" : "Lefigaro.fr", "author" : "Herve Rousseau", "title" : "Coup d'envoi de la privatisation de la Française des jeux ce jeudi - Le Figaro", "description" : "Jusqu’au 20 novembre, les particuliers ont la possibilité de devenir actionnaires de la FDJ. Le prix de l’action devrait se situer entre 16,50 et 19,90 euros. La première cotation interviendra le 21 novembre. L’opération a valeur de test pour le gouvernement.", "url" : "http://bourse.lefigaro.fr/indices-actions/actu-conseils/coup-d-envoi-de-la-privatisation-de-la-francaise-des-jeux-ce-jeudi-7-novembre-6799287", "date" : "2019-11-07T04:30:00Z", "content" : "Les Français peuvent désormais acheter des actions de la Française des jeux, et ceci jusquau 20 novembre prochain. Le ministre de lÉconomie, Bruno Le Maire, espère «un large succès populaire» avec cette privatisation. Cest en effet la première fois depuis 200… [+3319 chars]", "__v" : 0 },
    { "source" : "Lefigaro.fr", "author" : "Paule Gonzalès", "title" : "Un radicalisé surveillait les geôles du TGI de Paris - Le Figaro", "description" : "INFO LE FIGARO - C’est le procureur de Paris, Rémy Heitz, qui a demandé son exfiltration immédiate.", "url" : "http://www.lefigaro.fr/actualite-france/un-radicalise-surveillait-les-geoles-du-tgi-de-paris-20191106", "date" : "2019-11-06T18:43:00Z", "content" : "Panique au Tribunal de Grande instance de Paris. En urgence, le parquet a demandé lexfiltration immédiate dun premier surveillant de prison, connu pour sa radicalisation, qui officiait depuis quelques mois au dépôt du Palais de Justice de Paris. Les sous-sols… [+1127 chars]", "__v" : 0 },
    { "source" : "Ouest-france.fr", "author" : "avec AFP", "title" : "Incendie de Lubrizol à Rouen. Le feu « n’est pas parti de chez nous », affirme Normandie Logistique - Ouest-France éditions locales", "description" : "Les dirigeants de Normandie logistique, voisine de l’usine Lubrizol de Rouen, nient que l’incendie du 26 septembre dernier soit parti de leur entrepôt.", "url" : "https://www.ouest-france.fr/societe/lubrizol/incendie-de-lubrizol-rouen-le-feu-n-est-pas-parti-de-chez-nous-affirme-normandie-logistique-6597672", "date" : "2019-11-06T17:41:00Z", "content" : "Les dirigeants de Normandie Logistique, en partie ravagée lors de lincendie du site voisin Lubrizol à Rouen le 26 septembre, ont affirmé à nouveau ce mercredi 6 novembre leur «conviction» que lincendie ne sétait pas déclaré dans leur entreprise.\r\n«Ça ne peut … [+2366 chars]", "__v" : 0 },
    { "source" : "Google News", "author" : null, "title" : "Camille Combal très énervé par le spoiler de Mask Singer : \"C'est nul !\" - Public", "description" : null, "url" : "https://news.google.com/__i/rss/rd/articles/CBMiZWh0dHBzOi8vd3d3LnB1YmxpYy5mci9OZXdzL0NhbWlsbGUtQ29tYmFsLXRyZXMtZW5lcnZlLXBhci1sZS1zcG9pbGVyLWRlLU1hc2stU2luZ2VyLUMtZXN0LW51bC0xNjI0Njk20gFlaHR0cHM6Ly9hbXAucHVibGljLmZyL05ld3MvQ2FtaWxsZS1Db21iYWwtdHJlcy1lbmVydmUtcGFyLWxlLXNwb2lsZXItZGUtTWFzay1TaW5nZXItQy1lc3QtbnVsLTE2MjQ2OTY?oc=5", "date" : "2019-11-06T21:30:00Z", "content" : null, "__v" : 0 },
    { "source" : "Lefigaro.fr", "author" : null, "title" : "«Agacé» par Zidane, la «jalousie» de Platini… La mise au point musclée de Leonardo - Le Figaro", "description" : "Le directeur sportif parisien a balayé large et tapé fort devant les médias, mercredi, après PSG-Bruges (1-0).", "url" : "http://sport24.lefigaro.fr/football/ligue-des-champions/actualites/agace-par-zidane-la-jalousie-de-platini-la-mise-au-point-musclee-de-leonardo-980748", "date" : "2019-11-07T04:16:00Z", "content" : "Le directeur sportif parisien a balayé large et tapé fort devant les médias, mercredi, après PSG-Bruges (1-0).Au Parc des Princes \r\nCoups de griffe à deux figures du foot français, Mbappé porté aux nues, Tuchel confirmé  Leonardo assure le service après-vente… [+5344 chars]", "__v" : 0 },
    { "source" : "L'equipe", "author" : "Rédaction", "title" : "Rodrygo (Real Madrid), auteur d'un triplé contre Galatasaray : « Ça va de plus en plus vite » - Foot - C1 - Real - L'Équipe.fr", "description" : "Titulaire pour la quatrième fois seulement avec le Real Madrid, Rodrygo a inscrit un triplé contre Galatasaray (6-0), mercredi, en Ligue des champions. Le jeune Brésilien ne veut toutefois pas s'enflammer.", "url" : "https://www.lequipe.fr/Football/Actualites/Rodrygo-real-madrid-auteur-d-un-triple-contre-galatasaray-ca-va-de-plus-en-plus-vite/1077542", "date" : "2019-11-06T23:21:17Z", "content" : "Rodrygo (auteur d'un triplé et d'une passe décisive lors de la victoire du Real Madrid contre Galatasaray, au micro de Movistar) : « Je suis très content. Pour moi, ça va de plus en plus vite chaque jour. Moi, je m'entraîne, je me prépare pour que ce ne soit … [+494 chars]", "__v" : 0 },
    { "source" : "Lefigaro.fr", "author" : "Arnaud de La Grange", "title" : "Boris Johnson peut-il gagner son pari électoral? - Le Figaro", "description" : "GRAND DÉCRYPTAGE - La campagne pour le scrutin anticipé du 12 décembre a démarré mercredi dans une ambiance acrimonieuse.", "url" : "http://www.lefigaro.fr/international/boris-johnson-peut-il-gagner-son-pari-electoral-20191106", "date" : "2019-11-06T19:12:00Z", "content" : "Correspondant à Londres\r\nLe scrutin, forcément, aura des allures de référendum déguisé sur le Brexit. À mi-chemin entre léchéance ratée du 31 octobre et la nouvelle fixée au 31 janvier, les législatives du 12 décembre vont être dominées par la question de la … [+846 chars]", "__v" : 0 },
    { "source" : "Francetvinfo.fr", "author" : null, "title" : "VIDEO. Chili : depuis trois semaines, la contestation ne faiblit pas - Franceinfo", "description" : "", "url" : "https://www.francetvinfo.fr/monde/ameriques/video-chili-depuis-trois-semaines-la-contestation-ne-faiblit-pas_3691475.html", "date" : "2019-11-06T18:21:38Z", "content" : "Au Chili, les temps sont durs et les tensions durent. Pour calmer la contestation, le président Sebastian Pinera a reconnu, mercredi 6 novembre, qu'il était \"responsable d'une partie\" des \"problèmes qui se sont accumulés depuis trente ans\", mais a exclu de dé… [+1718 chars]", "__v" : 0 },
    { "source" : "Www.lci.fr", "author" : "La rédaction de LCI", "title" : "Des campements de migrants du nord-est de Paris en cours d'évacuation ce jeudi matin | LCI - LCI", "description" : "IMMIGRATION - Des campements de migrants insalubres, à cheval sur le nord-est parisien et la Seine-Saint-Denis, sont démantelés ce jeudi matin, comme l'a annoncé mercredi la préfecture de police de Paris et la préfecture de la région Ile-de-France.", "url" : "https://www.lci.fr/population/immigration-des-campements-de-migrants-du-nord-est-de-paris-en-cours-d-evacuation-ce-jeudi-matin-porte-de-la-chapelle-peripherique-parisien-a-1-saint-denis-porte-d-aubervilliers-police-2137006.html", "date" : "2019-11-07T05:17:00Z", "content" : "Population\r\nIMMIGRATION - Des campements de migrants insalubres, à cheval sur le nord-est parisien et la Seine-Saint-Denis, sont démantelés ce jeudi matin, comme l'a annoncé mercredi la préfecture de police de Paris et la préfecture de la région Ile-de-France… [+3301 chars]", "__v" : 0 },
    { "source" : "20minutes.fr", "author" : "20 Minutes avec AFP", "title" : "Municipales 2020 à Paris : Rachida Dati investie par Les Républicains - 20 Minutes", "description" : "Comme prévu, la commission nationale d’investiture LR a adoubé l’ancienne garde des Sceaux de Nicolas Sarkozy", "url" : "https://www.20minutes.fr/politique/2645859-20191106-municipales-2020-paris-rachida-dati-investie-republicains", "date" : "2019-11-06T20:05:52Z", "content" : "Rachida Dati, le 29 octobre 2019 à Paris. HAMILTON-POOL/SIPA\r\nRachida Dati a été désignée ce mercredi candidate des Républicains pour \r\nles élections municipales de mars 2020 à Paris, a indiqué le parti dans un communiqué. Une bataille quelle va placer sous l… [+1580 chars]", "__v" : 0 },
    { "source" : "Le Monde", "author" : null, "title" : "Marche contre l'islamophobie : la gauche se divise, Philippe dénonce le « communautarisme » - Le Monde", "description" : "Plusieurs personnalités politiques qui avaient signé l’appel, comme Yannick Jadot et François Ruffin, n’iront pas à la manifestation prévue dimanche. Le PS a également annoncé son retrait.", "url" : "https://www.lemonde.fr/politique/article/2019/11/07/marche-contre-l-islamophobie-la-gauche-se-divise-philippe-denonce-le-communautarisme_6018291_823448.html", "date" : "2019-11-06T23:49:56Z", "content" : "Le premier ministre, Edouard Philippe lors dune séance de questions-réponses à lAssemblée nationale, à Paris, le 5 novembre. THOMAS SAMSON / AFP\r\nLappel à la marche contre lislamophobie organisée dimanche 10 novembre à Paris, continue de mettre la gauche et u… [+4102 chars]", "__v" : 0 },
    { "source" : "Leparisien.fr", "author" : null, "title" : "Elysée, obsèques de Johnny, bus des Bleus… Alexandre Benalla raconte sa «vérité» dans un livre confession - Le Parisien", "description" : "Dans « Ce qu’ils ne veulent pas que je dise », Alexandre Benalla revient sur son expérience à l’Elysée. Entre anecdotes cocasses, il dit vou", "url" : "http://www.leparisien.fr/culture-loisirs/livres/elysee-obseques-de-johnny-bus-des-bleus-alexandre-benalla-raconte-sa-verite-dans-un-livre-confession-06-11-2019-8187837.php", "date" : "2019-11-06T18:29:00Z", "content" : "Si Alexandre Benalla a tenté d'écrire les 280 pages de son roman autobiographique dans le plus grand des secrets, le silence de ce réputé bavard n'a pas duré bien longtemps. À la veille de sa sortie, l'ancien conseiller de l'Elysée assure lui-même sa promotio… [+3353 chars]", "__v" : 0 }
]